

// блок о нас
document.querySelector('#onas').innerHTML = `
  <section>
  <a name="onas"></a>
  <div class="countainer">
    <div class="onas">
      <h2 class="onas__title">О ресторане</h2>
      <div class="onas__text">
        <p class="onas__text__one">
          В <span class="onas__text__one__red">gl</span>ade<span class="onas__text__one__bord">.</span> вы найдете искусно приготовленные блюда паназиатской кухни. Каждое блюдо - это сочетание свежих, качественных продуктов и тонкой кулинарной техники, которая раскрывает все грани вкуса.
        </p>
        <p class="onas__text__two">
          Во главу мы ставим использование только лучших сезонных ингредиентов, будь то экзотические специи, свежайшие морепродукты или хрустящие овощи. Наши повара с огромным опытом работы творят кулинарные шедевры, сохраняя оригинальные рецепты и добавляя авторские нотки.
        </p>
      </div>
    </div>
  </div>
  </section>
` 
